Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# composer.thread.posted
source: Posted your thread — %lld posts.
ar: نُشرت سلسلتك — %lld منشور.
bn: আপনার থ্রেড পোস্ট হয়েছে — %lld টি পোস্ট।
ca: Has publicat el teu fil: %lld publicacions.
cs: Vlákno zveřejněno – %lld příspěvků.
da: Din tråd er slået op – %lld opslag.
de: Dein Thread wurde gepostet – %lld Beiträge.
el: Το νήμα σου δημοσιεύτηκε — %lld αναρτήσεις.
es: Hilo publicado: %lld publicaciones.
fi: Ketjusi julkaistu – %lld julkaisua.
fr: Votre fil est publié — %lld posts.
he: השרשור שלך פורסם — %lld פוסטים.
hi: आपका थ्रेड पोस्ट हो गया — %lld पोस्ट।
hr: Tvoja nit je objavljena — %lld objava.
hu: A szálad közzétéve – %lld bejegyzés.
id: Utasmu terposting — %lld postingan.
it: Thread pubblicato: %lld post.
ja: スレッドを投稿しました。%lld件の投稿。
ko: 스레드를 게시했어요. 게시물 %lld개.
ml: നിങ്ങളുടെ ത്രെഡ് പോസ്റ്റ് ചെയ്തു — %lld പോസ്റ്റുകൾ.
ms: Utas anda disiarkan — %lld siaran.
nb: Tråden din er publisert: %lld innlegg.
nl: Je thread is geplaatst: %lld berichten.
pl: Opublikowano Twój wątek — %lld wpisu.
pt_br: Seu fio foi publicado: %lld posts.
pt_pt: Conversa publicada — %lld publicações.
ro: Conversația ta a fost postată — %lld de postări.
ru: Ваша цепочка опубликована — %lld поста.
sk: Tvoje vlákno bolo zverejnené — %lld príspevkov.
sv: Din tråd är publicerad – %lld inlägg.
ta: உங்கள் உரையாடல் இடப்பட்டது — %lld இடுகைகள்.
te: మీ థ్రెడ్ పోస్ట్ అయింది — %lld పోస్ట్‌లు.
th: โพสต์เธรดของคุณแล้ว %lld โพสต์
tr: Konuşmanız paylaşıldı: %lld gönderi.
uk: Ваш ланцюжок опубліковано — %lld допису.
ur: آپ کا تھریڈ پوسٹ ہو گیا — %lld پوسٹس۔
vi: Đã đăng chuỗi của bạn — %lld bài.
zh_hans: 已发布你的对话串，共 %lld 条帖子。
zh_hant: 已發布你的串文，共 %lld 則貼文。

# composer.title.newPost
source: New Post
ar: منشور جديد
bn: নতুন পোস্ট
ca: Publicació nova
cs: Nový příspěvek
da: Nyt opslag
de: Neuer Beitrag
el: Νέα ανάρτηση
es: Nueva publicación
fi: Uusi julkaisu
fr: Nouveau post
he: פוסט חדש
hi: नई पोस्ट
hr: Nova objava
hu: Új bejegyzés
id: Postingan Baru
it: Nuovo post
ja: 新規投稿
ko: 새 게시물
ml: പുതിയ പോസ്റ്റ്
ms: Siaran Baharu
nb: Nytt innlegg
nl: Nieuw bericht
pl: Nowy wpis
pt_br: Novo post
pt_pt: Nova publicação
ro: Postare nouă
ru: Новый пост
sk: Nový príspevok
sv: Nytt inlägg
ta: புதிய இடுகை
te: కొత్త పోస్ట్
th: โพสต์ใหม่
tr: Yeni Gönderi
uk: Новий допис
ur: نئی پوسٹ
vi: Bài đăng mới
zh_hans: 新帖子
zh_hant: 新貼文

# composer.title.quote
source: Quote
ar: اقتباس
bn: উদ্ধৃতি
ca: Cita
cs: Citace
da: Citér
de: Zitat
el: Παράθεση
es: Citar
fi: Lainaa
fr: Citer
he: ציטוט
hi: कोट
hr: Citat
hu: Idézés
id: Kutip
it: Cita
ja: 引用
ko: 인용
ml: ഉദ്ധരിക്കുക
ms: Petik
nb: Siter
nl: Citeren
pl: Cytat
pt_br: Citar
pt_pt: Citar
ro: Citat
ru: Цитата
sk: Citovať
sv: Citera
ta: மேற்கோள்
te: కోట్
th: อ้างอิง
tr: Alıntı
uk: Цитата
ur: حوالہ
vi: Trích dẫn
zh_hans: 引用
zh_hant: 引用

# composer.title.reply
source: Reply
ar: رد
bn: উত্তর
ca: Resposta
cs: Odpověď
da: Svar
de: Antwort
el: Απάντηση
es: Responder
fi: Vastaa
fr: Répondre
he: תגובה
hi: जवाब
hr: Odgovor
hu: Válasz
id: Balas
it: Rispondi
ja: 返信
ko: 답글
ml: മറുപടി
ms: Balas
nb: Svar
nl: Reageren
pl: Odpowiedź
pt_br: Responder
pt_pt: Responder
ro: Răspuns
ru: Ответ
sk: Odpoveď
sv: Svara
ta: பதில்
te: రిప్లై
th: ตอบกลับ
tr: Yanıt
uk: Відповідь
ur: جواب
vi: Trả lời
zh_hans: 回复
zh_hant: 回覆

# discover.live.badge
source: LIVE
ar: مباشر
bn: লাইভ
ca: EN DIRECTE
cs: ŽIVĚ
el: ΖΩΝΤΑΝΑ
es: EN DIRECTO
fr: EN DIRECT
he: בשידור
hi: लाइव
hr: UŽIVO
hu: ÉLŐ
id: LANGSUNG
ml: ലൈവ്
ms: LANGSUNG
pl: NA ŻYWO
pt_br: AO VIVO
pt_pt: AO VIVO
ru: В ЭФИРЕ
sk: ŽIVE
ta: நேரலை
te: లైవ్
th: สด
tr: CANLI
uk: НАЖИВО
ur: لائیو
vi: TRỰC TIẾP
zh_hans: 直播中
zh_hant: 直播中

# discover.live.hint
source: Opens the room
ar: يفتح الغرفة
bn: রুমটি খোলে
ca: Obre la sala
cs: Otevře místnost
da: Åbner rummet
de: Öffnet den Raum
el: Ανοίγει την αίθουσα
es: Abre la sala
fi: Avaa huoneen
fr: Ouvre le salon
he: פותח את החדר
hi: रूम खोलता है
hr: Otvara sobu
hu: Megnyitja a szobát
id: Membuka room
it: Apre la stanza
ja: ルームを開きます
ko: 룸을 열어요
ml: റൂം തുറക്കുന്നു
ms: Membuka bilik
nb: Åpner rommet
nl: Opent de room
pl: Otwiera pokój
pt_br: Abre a sala
pt_pt: Abre a sala
ro: Deschide camera
ru: Открывает комнату
sk: Otvorí miestnosť
sv: Öppnar rummet
ta: அறையைத் திறக்கும்
te: రూమ్‌ను తెరుస్తుంది
th: เปิดห้อง
tr: Odayı açar
uk: Відкриває кімнату
ur: روم کھولتا ہے
vi: Mở phòng
zh_hans: 打开房间
zh_hant: 開啟聊天室

# discover.live.listeners
source: %lld people in
ar: %lld شخص فيها
bn: %lld জন আছেন
ca: %lld persones dins
cs: %lld lidí uvnitř
da: %lld personer med
de: %lld Personen dabei
el: %lld άτομα μέσα
es: %lld personas dentro
fi: %lld henkilöä mukana
fr: %lld personnes présentes
he: %lld אנשים בפנים
hi: %lld लोग अंदर
hr: %lld osoba unutra
hu: %lld ember bent
id: %lld orang di dalam
it: %lld persone dentro
ja: %lld人が参加中
ko: %lld명 참여 중
ml: %lld പേർ ഉണ്ട്
ms: %lld orang di dalam
nb: %lld personer inne
nl: %lld mensen aanwezig
pl: %lld osoby
pt_br: %lld pessoas na sala
pt_pt: %lld pessoas na sala
ro: %lld de persoane înăuntru
ru: %lld человека в комнате
sk: %lld ľudí vnútri
sv: %lld personer inne
ta: %lld பேர் உள்ளனர்
te: %lld మంది ఉన్నారు
th: %lld คนอยู่ในห้อง
tr: %lld kişi içeride
uk: %lld людини всередині
ur: %lld لوگ موجود
vi: %lld người đang tham gia
zh_hans: %lld 人在线
zh_hant: %lld 人在線

# discover.live.title
source: LIVE NOW
ar: مباشر الآن
bn: এখন লাইভ
ca: ARA EN DIRECTE
cs: TEĎ ŽIVĚ
da: LIVE LIGE NU
de: JETZT LIVE
el: ΖΩΝΤΑΝΑ ΤΩΡΑ
es: AHORA EN DIRECTO
fi: LIVENÄ NYT
fr: EN DIRECT
he: בשידור עכשיו
hi: अभी लाइव
hr: UŽIVO SADA
hu: MOST ÉLŐBEN
id: SEDANG LANGSUNG
it: IN DIRETTA ORA
ja: いまLIVE
ko: 지금 LIVE
ml: ഇപ്പോൾ ലൈവ്
ms: LANGSUNG SEKARANG
nb: LIVE NÅ
nl: NU LIVE
pl: TERAZ NA ŻYWO
pt_br: AO VIVO AGORA
pt_pt: AO VIVO AGORA
ro: LIVE ACUM
ru: СЕЙЧАС В ЭФИРЕ
sk: PRÁVE ŽIVE
sv: LIVE NU
ta: இப்போது நேரலை
te: ఇప్పుడు లైవ్‌లో
th: สดตอนนี้
tr: ŞİMDİ CANLI
uk: ЗАРАЗ НАЖИВО
ur: ابھی لائیو
vi: ĐANG DIỄN RA
zh_hans: 正在进行
zh_hant: 正在直播

# discover.needsReply.cta
source: No replies yet — be the first
ar: لا ردود بعد — كن أول من يرد
bn: এখনও কোনো উত্তর নেই — প্রথম হোন
ca: Encara no hi ha respostes: sigues el primer
cs: Zatím bez odpovědí – buď první
da: Ingen svar endnu – vær den første
de: Noch keine Antworten – sei die erste
el: Καμία απάντηση ακόμα — γίνε ο πρώτος
es: Aún sin respuestas: sé el primero
fi: Ei vielä vastauksia – ole ensimmäinen
fr: Aucune réponse pour l’instant — soyez le premier
he: אין תגובות עדיין — היה הראשון
hi: अभी कोई जवाब नहीं — पहले आप दें
hr: Još nema odgovora — budi prvi/a
hu: Még nincs válasz – légy te az első
id: Belum ada balasan — jadilah yang pertama
it: Ancora nessuna risposta: sii il primo
ja: まだ返信なし。最初に返信しよう
ko: 아직 답글이 없어요. 첫 답글을 남겨 보세요
ml: ഇതുവരെ മറുപടികളില്ല — ആദ്യത്തെയാളാകൂ
ms: Belum ada balasan — jadilah yang pertama
nb: Ingen svar ennå. Bli den første
nl: Nog geen reacties: wees de eerste
pl: Brak odpowiedzi — bądź pierwszy
pt_br: Sem respostas ainda: seja o primeiro
pt_pt: Ainda sem respostas — seja o primeiro
ro: Încă niciun răspuns — fii primul
ru: Ответов пока нет — станьте первым
sk: Zatiaľ žiadne odpovede — buď prvý
sv: Inga svar än – bli först
ta: இன்னும் பதில் இல்லை — முதலில் பதிலளியுங்கள்
te: ఇంకా రిప్లైలు లేవు — మొదట మీరే ఇవ్వండి
th: ยังไม่มีคนตอบ เป็นคนแรก
tr: Henüz yanıt yok; ilk siz olun
uk: Відповідей ще немає — будьте першим
ur: ابھی کوئی جواب نہیں — پہلے آپ دیں
vi: Chưa có trả lời — hãy là người đầu tiên
zh_hans: 还没有回复，来做第一个
zh_hant: 還沒有回覆，搶先回覆吧

# discover.needsReply.empty.subtitle
source: Every recent post you can answer has an answer. Come back later.
ar: كل منشور حديث يمكنك الرد عليه قد حصل على رد. عد لاحقًا.
bn: আপনি উত্তর দিতে পারেন এমন সব সাম্প্রতিক পোস্টের উত্তর আছে। পরে আবার আসুন।
ca: Totes les publicacions recents a les quals pots respondre ja tenen resposta. Torna més tard.
cs: Každý nedávný příspěvek, na který můžeš odpovědět, už odpověď má. Vrať se později.
da: Hvert nyligt opslag, du kan svare på, har fået et svar. Kom tilbage senere.
de: Jeder aktuelle Beitrag, den du beantworten kannst, hat eine Antwort. Schau später wieder vorbei.
el: Κάθε πρόσφατη ανάρτηση που μπορείς να απαντήσεις έχει απάντηση. Έλα ξανά αργότερα.
es: Todas las publicaciones recientes que puedes responder ya tienen respuesta. Vuelve más tarde.
fi: Jokaiseen tuoreeseen julkaisuun, johon voit vastata, on jo vastattu. Palaa myöhemmin.
fr: Chaque post récent auquel vous pouvez répondre a une réponse. Revenez plus tard.
he: לכל פוסט אחרון שאתה יכול להשיב לו יש תשובה. חזור מאוחר יותר.
hi: आप जिन हाल की पोस्ट का जवाब दे सकते हैं, सबका जवाब आ चुका है। बाद में आएँ।
hr: Svaka nedavna objava na koju možeš odgovoriti već ima odgovor. Vrati se kasnije.
hu: Minden friss bejegyzésre, amelyre válaszolhatsz, már van válasz. Nézz vissza később.
id: Semua postingan terbaru yang bisa kamu jawab sudah dijawab. Kembali lagi nanti.
it: Ogni post recente a cui puoi rispondere ha già una risposta. Torna più tardi.
ja: 返信できる最近の投稿には、すべて返信があります。またあとで見に来てください。
ko: 답글을 달 수 있는 최근 게시물에 모두 답글이 달렸어요. 나중에 다시 확인하세요.
ml: നിങ്ങൾക്ക് മറുപടി നൽകാവുന്ന എല്ലാ പുതിയ പോസ്റ്റുകൾക്കും മറുപടിയുണ്ട്. പിന്നീട് വരൂ.
ms: Setiap siaran terkini yang boleh anda jawab sudah ada jawapan. Datang semula nanti.
nb: Alle nyere innlegg du kan svare på, har fått svar. Kom tilbake senere.
nl: Op elk recent bericht waarop je kunt reageren is al gereageerd. Kom later terug.
pl: Na każdy ostatni wpis, na który możesz odpowiedzieć, ktoś już odpowiedział. Wróć później.
pt_br: Todo post recente que você pode responder já tem resposta. Volte mais tarde.
pt_pt: Todas as publicações recentes a que pode responder já têm resposta. Volte mais tarde.
ro: Fiecare postare recentă la care poți răspunde are un răspuns. Revino mai târziu.
ru: На каждый недавний пост, где вы можете ответить, уже есть ответ. Загляните позже.
sk: Každý nedávny príspevok, na ktorý môžeš odpovedať, už odpoveď má. Vráť sa neskôr.
sv: Alla nya inlägg du kan svara på har fått svar. Kom tillbaka senare.
ta: நீங்கள் பதிலளிக்கக்கூடிய ஒவ்வொரு சமீபத்திய இடுகைக்கும் பதில் உள்ளது. பிறகு வாருங்கள்.
te: మీరు సమాధానం ఇవ్వగల ప్రతి ఇటీవలి పోస్ట్‌కు సమాధానం ఉంది. తర్వాత మళ్లీ రండి.
th: ทุกโพสต์ล่าสุดที่คุณตอบได้มีคนตอบแล้ว กลับมาใหม่ภายหลัง
tr: Yanıtlayabileceğiniz her yeni gönderinin bir yanıtı var. Daha sonra tekrar gelin.
uk: На кожен свіжий допис, на який ви можете відповісти, уже є відповідь. Зазирніть пізніше.
ur: آپ جن حالیہ پوسٹس کا جواب دے سکتے ہیں ان سب کا جواب آ چکا ہے۔ بعد میں دیکھیں۔
vi: Mọi bài đăng gần đây bạn có thể trả lời đều đã có người trả lời. Hãy quay lại sau.
zh_hans: 你能回答的近期帖子都已有回复。稍后再来看看。
zh_hant: 你能回答的近期貼文都已有人回覆。晚點再來看看。

# discover.needsReply.empty.title
source: Nothing waiting for a reply
ar: لا شيء ينتظر ردًا
bn: উত্তরের অপেক্ষায় কিছু নেই
ca: Res esperant resposta
cs: Nic nečeká na odpověď
da: Intet venter på svar
de: Nichts wartet auf eine Antwort
el: Τίποτα δεν περιμένει απάντηση
es: Nada espera respuesta
fi: Mikään ei odota vastausta
fr: Rien n’attend de réponse
he: שום דבר לא מחכה לתגובה
hi: जवाब का इंतज़ार करता कुछ नहीं
hr: Ništa ne čeka odgovor
hu: Nincs válaszra váró bejegyzés
id: Tidak ada yang menunggu balasan
it: Nulla in attesa di risposta
ja: 返信待ちの投稿はありません
ko: 답글을 기다리는 게시물이 없어요
ml: മറുപടി കാത്തിരിക്കുന്നതൊന്നുമില്ല
ms: Tiada yang menunggu balasan
nb: Ingenting venter på svar
nl: Niets wacht op een reactie
pl: Nic nie czeka na odpowiedź
pt_br: Nada aguardando resposta
pt_pt: Nada à espera de resposta
ro: Nimic nu așteaptă un răspuns
ru: Нет постов, ждущих ответа
sk: Nič nečaká na odpoveď
sv: Inget väntar på svar
ta: பதிலுக்குக் காத்திருப்பவை இல்லை
te: రిప్లై కోసం ఏదీ వేచి లేదు
th: ไม่มีโพสต์ที่รอคำตอบ
tr: Yanıt bekleyen bir şey yok
uk: Немає дописів, що чекають на відповідь
ur: کوئی جواب کا منتظر نہیں
vi: Không có bài nào đang chờ trả lời
zh_hans: 没有等待回复的帖子
zh_hant: 沒有等待回覆的貼文

# discover.needsReply.error
source: Couldn't load posts that need a reply
ar: تعذّر تحميل المنشورات التي تنتظر ردًا
bn: উত্তর দরকার এমন পোস্ট লোড করা যায়নি
ca: No s'han pogut carregar les publicacions que necessiten resposta
cs: Příspěvky čekající na odpověď se nepodařilo načíst
da: Opslag, der mangler svar, kunne ikke indlæses
de: Beiträge, die eine Antwort brauchen, konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση αναρτήσεων που χρειάζονται απάντηση
es: No se pudieron cargar las publicaciones que necesitan respuesta
fi: Vastausta kaipaavien julkaisujen lataaminen epäonnistui
fr: Impossible de charger les posts en attente de réponse
he: לא ניתן לטעון פוסטים שממתינים לתגובה
hi: जवाब चाहिए वाली पोस्ट लोड नहीं हो सकीं
hr: Objave koje trebaju odgovor nisu se učitale
hu: Nem sikerült betölteni a válaszra váró bejegyzéseket
id: Postingan yang butuh balasan tidak bisa dimuat
it: Impossibile caricare i post che aspettano una risposta
ja: 返信待ちの投稿を読み込めませんでした
ko: 답글이 필요한 게시물을 불러오지 못했어요
ml: മറുപടി ആവശ്യമുള്ള പോസ്റ്റുകൾ ലോഡ് ചെയ്യാനായില്ല
ms: Siaran yang memerlukan balasan tidak dapat dimuatkan
nb: Kunne ikke laste innlegg som trenger svar
nl: Berichten die een reactie nodig hebben konden niet worden geladen
pl: Nie udało się wczytać wpisów czekających na odpowiedź
pt_br: Não foi possível carregar os posts que precisam de resposta
pt_pt: Não foi possível carregar as publicações que precisam de resposta
ro: Nu s-au putut încărca postările care așteaptă un răspuns
ru: Не удалось загрузить посты без ответа
sk: Príspevky čakajúce na odpoveď sa nepodarilo načítať
sv: Det gick inte att läsa in inlägg som behöver svar
ta: பதில் தேவைப்படும் இடுகைகளை ஏற்ற முடியவில்லை
te: రిప్లై అవసరమైన పోస్ట్‌లను లోడ్ చేయలేకపోయాం
th: โหลดโพสต์ที่ต้องการคำตอบไม่ได้
tr: Yanıt bekleyen gönderiler yüklenemedi
uk: Не вдалося завантажити дописи, що потребують відповіді
ur: جواب کی ضرورت والی پوسٹس لوڈ نہیں ہو سکیں
vi: Không thể tải các bài đăng cần trả lời
zh_hans: 无法加载需要回复的帖子
zh_hant: 無法載入需要回覆的貼文

# discover.needsReply.explainer
source: Posts from the last three days that nobody has answered yet, and that you are allowed to answer. Questions first.
ar: منشورات من آخر ثلاثة أيام لم يرد عليها أحد بعد، ويمكنك الرد عليها. الأسئلة أولًا.
bn: গত তিন দিনের যেসব পোস্টের উত্তর কেউ দেয়নি এবং যেগুলোর উত্তর দেওয়ার অনুমতি আপনার আছে। প্রশ্ন আগে।
ca: Publicacions dels últims tres dies que ningú no ha respost encara i a les quals pots respondre. Primer les preguntes.
cs: Příspěvky z posledních tří dní, na které zatím nikdo neodpověděl a na které smíš odpovědět. Nejdřív otázky.
da: Opslag fra de seneste tre dage, som ingen har svaret på endnu, og som du må svare på. Spørgsmål først.
de: Beiträge der letzten drei Tage, die noch niemand beantwortet hat und auf die du antworten darfst. Fragen zuerst.
el: Αναρτήσεις των τελευταίων τριών ημερών που κανείς δεν έχει απαντήσει ακόμα και στις οποίες επιτρέπεται να απαντήσεις. Πρώτα οι ερωτήσεις.
es: Publicaciones de los últimos tres días que nadie ha respondido todavía y que tú puedes responder. Primero las preguntas.
fi: Kolmen viime päivän julkaisut, joihin kukaan ei ole vielä vastannut ja joihin saat vastata. Kysymykset ensin.
fr: Les posts des trois derniers jours auxquels personne n’a encore répondu et auxquels vous avez le droit de répondre. Les questions d’abord.
he: פוסטים משלושת הימים האחרונים שאיש עדיין לא השיב להם, ושמותר לך להשיב להם. שאלות קודם.
hi: पिछले तीन दिनों की वे पोस्ट जिनका अभी तक किसी ने जवाब नहीं दिया, और जिनका जवाब देने की आपको अनुमति है। सवाल पहले।
hr: Objave iz posljednja tri dana na koje još nitko nije odgovorio i na koje smiješ odgovoriti. Prvo pitanja.
hu: Az elmúlt három nap bejegyzései, amelyekre még senki nem válaszolt, és amelyekre te válaszolhatsz. Előbb a kérdések.
id: Postingan tiga hari terakhir yang belum dijawab siapa pun, dan boleh kamu jawab. Pertanyaan lebih dulu.
it: Post degli ultimi tre giorni a cui nessuno ha ancora risposto e a cui puoi rispondere. Prima le domande.
ja: 過去3日間の投稿のうち、まだ誰も返信しておらず、あなたが返信できるものです。質問を優先して表示します。
ko: 최근 3일 동안 아직 아무도 답하지 않았고 내가 답글을 달 수 있는 게시물이에요. 질문이 먼저 나와요.
ml: കഴിഞ്ഞ മൂന്ന് ദിവസത്തെ, ഇതുവരെ ആരും മറുപടി നൽകാത്തതും നിങ്ങൾക്ക് മറുപടി നൽകാൻ അനുവാദമുള്ളതുമായ പോസ്റ്റുകൾ. ചോദ്യങ്ങൾ ആദ്യം.
ms: Siaran dalam tiga hari lepas yang belum dijawab sesiapa, dan yang anda dibenarkan menjawab. Soalan dahulu.
nb: Innlegg fra de siste tre dagene som ingen har svart på ennå, og som du har lov til å svare på. Spørsmål først.
nl: Berichten van de afgelopen drie dagen waarop nog niemand heeft gereageerd en waarop jij mag reageren. Vragen eerst.
pl: Wpisy z ostatnich trzech dni, na które nikt jeszcze nie odpowiedział i na które możesz odpowiedzieć. Najpierw pytania.
pt_br: Posts dos últimos três dias que ninguém respondeu ainda e que você pode responder. Perguntas primeiro.
pt_pt: Publicações dos últimos três dias a que ninguém respondeu ainda e a que pode responder. Perguntas primeiro.
ro: Postări din ultimele trei zile la care nimeni nu a răspuns încă și la care ai voie să răspunzi. Întâi întrebările.
ru: Посты за последние три дня, на которые пока никто не ответил и на которые вы можете ответить. Сначала вопросы.
sk: Príspevky z posledných troch dní, na ktoré ešte nikto neodpovedal a na ktoré môžeš odpovedať ty. Najprv otázky.
sv: Inlägg från de senaste tre dagarna som ingen har svarat på än, och som du får svara på. Frågor först.
ta: கடந்த மூன்று நாட்களின் இடுகைகள், இன்னும் யாரும் பதிலளிக்காதவை, நீங்கள் பதிலளிக்க அனுமதிக்கப்பட்டவை. கேள்விகள் முதலில்.
te: గత మూడు రోజుల్లో ఎవరూ ఇంకా సమాధానం ఇవ్వని, మీరు సమాధానం ఇవ్వడానికి అనుమతి ఉన్న పోస్ట్‌లు. ప్రశ్నలు ముందు.
th: โพสต์ในสามวันที่ผ่านมาที่ยังไม่มีใครตอบ และคุณมีสิทธิ์ตอบ คำถามมาก่อน
tr: Son üç günün, henüz kimsenin yanıtlamadığı ve sizin yanıtlayabileceğiniz gönderileri. Önce sorular.
uk: Дописи за останні три дні, на які ще ніхто не відповів і на які вам можна відповісти. Спершу запитання.
ur: پچھلے تین دنوں کی وہ پوسٹس جن کا ابھی کسی نے جواب نہیں دیا، اور جن کا جواب دینے کی آپ کو اجازت ہے۔ پہلے سوالات۔
vi: Các bài đăng trong ba ngày qua chưa ai trả lời và bạn được phép trả lời. Câu hỏi được xếp trước.
zh_hans: 过去三天内尚无人回复、且你有权回复的帖子。问题优先。
zh_hant: 最近三天內還沒有人回答、且你可以回答的貼文，問題優先。

# discover.needsReply.title
source: Needs a reply
ar: ينتظر ردًا
bn: উত্তর দরকার
ca: Necessita resposta
cs: Čeká na odpověď
da: Mangler svar
de: Braucht eine Antwort
el: Χρειάζεται απάντηση
es: Necesitan respuesta
fi: Kaipaa vastausta
fr: À répondre
he: ממתינים לתגובה
hi: जवाब चाहिए
hr: Treba odgovor
hu: Válaszra vár
id: Butuh balasan
it: Aspettano una risposta
ja: 返信待ち
ko: 답글이 필요해요
ml: മറുപടി വേണം
ms: Perlu dibalas
nb: Trenger svar
nl: Wacht op reactie
pl: Czeka na odpowiedź
pt_br: Precisa de resposta
pt_pt: Precisam de resposta
ro: Așteaptă un răspuns
ru: Ждут ответа
sk: Čaká na odpoveď
sv: Behöver svar
ta: பதில் தேவை
te: రిప్లై కావాలి
th: ต้องการคำตอบ
tr: Yanıt bekliyor
uk: Потрібна відповідь
ur: جواب درکار
vi: Cần được trả lời
zh_hans: 等你回复
zh_hant: 需要回覆

# discover.people.follow
source: Follow
ar: متابعة
bn: ফলো করুন
ca: Segueix
cs: Sledovat
da: Følg
de: Folgen
el: Ακολούθηση
es: Seguir
fi: Seuraa
fr: Suivre
he: עקוב
hi: फ़ॉलो करें
hr: Prati
hu: Követés
id: Ikuti
it: Segui
ja: フォロー
ko: 팔로우
ml: ഫോളോ ചെയ്യുക
ms: Ikut
nb: Følg
nl: Volgen
pl: Obserwuj
pt_br: Seguir
pt_pt: Seguir
ro: Urmărește
ru: Подписаться
sk: Sledovať
sv: Följ
ta: பின்தொடர்
te: ఫాలో
th: ติดตาม
tr: Takip et
uk: Підписатися
ur: فالو کریں
vi: Theo dõi
zh_hans: 关注
zh_hant: 追蹤

# discover.people.following
source: Following
ar: تتابعه
bn: ফলো করছেন
ca: Seguint
cs: Sleduješ
da: Følger
de: Folge ich
el: Ακολουθείς
es: Siguiendo
fi: Seurataan
fr: Abonné
he: במעקב
hi: फ़ॉलो कर रहे हैं
hr: Pratiš
hu: Követed
id: Mengikuti
it: Segui già
ja: フォロー中
ko: 팔로잉
ml: ഫോളോ ചെയ്യുന്നു
ms: Diikuti
nb: Følger
nl: Volgend
pl: Obserwujesz
pt_br: Seguindo
pt_pt: A seguir
ro: Urmărești
ru: Вы подписаны
sk: Sledované
sv: Följer
ta: பின்தொடர்கிறீர்கள்
te: ఫాలో అవుతున్నారు
th: กำลังติดตาม
tr: Takip ediliyor
uk: Ви підписані
ur: فالو کر رہے ہیں
vi: Đang theo dõi
zh_hans: 已关注
zh_hant: 追蹤中

# discover.people.reason.active
source: Active on Known lately
ar: نشِط في «معروف» مؤخرًا
bn: সম্প্রতি Known-এ সক্রিয়
ca: Actiu a Known darrerament
cs: V poslední době aktivní v aplikaci Known
da: Aktiv på Known på det seneste
de: Zuletzt aktiv auf Known
el: Ενεργός στο Known τελευταία
es: Activo en Known últimamente
fi: Aktiivinen Knownissa viime aikoina
fr: Actif sur Known récemment
he: פעיל ב-Known לאחרונה
hi: हाल में Known पर सक्रिय
hr: Nedavno aktivan/na u aplikaciji Known
hu: Mostanában aktív a Knownon
id: Aktif di Known belakangan ini
it: Attivo su Known di recente
ja: 最近Knownで活発
ko: 최근 Known에서 활동 중
ml: അടുത്തിടെ Known-ൽ സജീവം
ms: Aktif di Known kebelakangan ini
nb: Aktiv på Known i det siste
nl: Onlangs actief op Known
pl: Ostatnio aktywni w Known
pt_br: Ativo no Known recentemente
pt_pt: Ativo na Known recentemente
ro: Activ pe Known în ultima vreme
ru: Недавно активен в Known
sk: Nedávno aktívny na Known
sv: Aktiv på Known nyligen
ta: சமீபத்தில் Known-இல் செயலில் உள்ளார்
te: ఇటీవల Knownలో చురుగ్గా ఉన్నారు
th: เพิ่งใช้งาน Known ไม่นานนี้
tr: Son zamanlarda Known'da aktif
uk: Нещодавно активні в Known
ur: حال ہی میں Known پر سرگرم
vi: Hoạt động trên Known gần đây
zh_hans: 近期在 Known 上很活跃
zh_hant: 最近在 Known 很活躍

# discover.people.reason.country
source: From your country
ar: من بلدك
bn: আপনার দেশের
ca: Del teu país
cs: Z tvé země
da: Fra dit land
de: Aus deinem Land
el: Από τη χώρα σου
es: De tu país
fi: Samasta maasta kuin sinä
fr: De votre pays
he: מהמדינה שלך
hi: आपके देश से
hr: Iz tvoje zemlje
hu: A te országodból
id: Dari negaramu
it: Del tuo paese
ja: あなたと同じ国
ko: 내 나라 사람
ml: നിങ്ങളുടെ രാജ്യത്തുനിന്ന്
ms: Dari negara anda
nb: Fra landet ditt
nl: Uit jouw land
pl: Z Twojego kraju
pt_br: Do seu país
pt_pt: Do seu país
ro: Din țara ta
ru: Из вашей страны
sk: Z tvojej krajiny
sv: Från ditt land
ta: உங்கள் நாட்டிலிருந்து
te: మీ దేశం నుండి
th: จากประเทศของคุณ
tr: Ülkenizden
uk: З вашої країни
ur: آپ کے ملک سے
vi: Từ quốc gia của bạn
zh_hans: 来自你的国家
zh_hant: 來自你的國家

# discover.people.reason.topic
source: Writes about your subjects
ar: يكتب في مواضيعك
bn: আপনার বিষয়গুলো নিয়ে লেখেন
ca: Escriu sobre els teus temes
cs: Píše o tvých tématech
da: Skriver om dine emner
de: Schreibt über deine Themen
el: Γράφει για τα θέματά σου
es: Escribe sobre tus temas
fi: Kirjoittaa aiheistasi
fr: Écrit sur vos sujets
he: כותב על הנושאים שלך
hi: आपके विषयों पर लिखते हैं
hr: Piše o tvojim temama
hu: A te témáidról ír
id: Menulis tentang topikmu
it: Scrive dei tuoi argomenti
ja: あなたの関心分野について投稿
ko: 내 관심 주제에 대해 글을 써요
ml: നിങ്ങളുടെ വിഷയങ്ങളെക്കുറിച്ച് എഴുതുന്നു
ms: Menulis tentang subjek anda
nb: Skriver om temaene dine
nl: Schrijft over jouw onderwerpen
pl: Piszą o Twoich tematach
pt_br: Escreve sobre os seus assuntos
pt_pt: Escreve sobre os seus assuntos
ro: Scrie despre subiectele tale
ru: Пишет на ваши темы
sk: Píše o tvojich témach
sv: Skriver om dina ämnen
ta: உங்கள் தலைப்புகளைப் பற்றி எழுதுகிறார்
te: మీ అంశాల గురించి రాస్తారు
th: เขียนเรื่องที่คุณสนใจ
tr: İlgi alanlarınız hakkında yazıyor
uk: Пишуть на ваші теми
ur: آپ کے موضوعات پر لکھتے ہیں
vi: Viết về các chủ đề của bạn
zh_hans: 写你感兴趣的主题
zh_hant: 撰寫你感興趣的主題
